const phrases = [

"человек видит то, что может видеть",

"память не является доказательством",

"хаотичность можно понять",

"что я выбираю сам?",

"наблюдение изменяет наблюдаемое",

"за любой тайной скрывается более глубокая тайна",

"сегодня это момент между пробуждением и засыпанием",

"не закон, а порядок",

"все правы",

"осуждение это поверхностное понимание",

"чем глубже, тем крепче",

"это тело подаёт мне сигналы",

"существует какое то знание",

"я тоже другой",

"любая истина временна",

"формула состоит из эмоций",

"все достойно уважения",

"отрицание неэффективно",

"гравитация это время",

"страх интерес и ничего",

"ошибочный опыт это первичный опыт",

"вселенная это самовоспроизведение",

"тишина тоже является сигналом",

"ничего не происходит сразу",

"она уже повторяла это движение",

"не для чего а почему",

"время не имеет значения",

"запись продолжается",

"не работа а занятие",

"не пожаловаться а сообщить",

"если долго смотреть в пространство оно начинает смотреть в ответ",

"спокойствие как наименее энергозатратное состояние",

"наблюдение продолжается",

"не существует последнего уровня",

"ты уже была здесь"

];
